;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: ivanstar61@gmail.com
;

[Translation]
LangCode=1c1a|301a|281a|0c1a
ReadHabit=С лева на десно
LanguageName=Српски
LangShortName=sr-ср
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Обавештење
Warning=Упозорење
Error=Грешка
Confirm=Потврда
pmHelp=Помоћ на мрежи
pmforum=Форум
pmHome=Почетна страница
pmContact=Контактирајте нас
pmCheckNew=Провера ажурирања
pmLang=Језици
pmAbout=O...
pmConMenu=Додај контекстни изборник
FrmWDMain.lbltitle.caption=Wise Force Deleter
FrmWDMain.lbldesc.caption=Ослободите се било које датотеке коју не може обрисати Windows
FrmWDMain.btnAFile.caption=Додај датотеку
FrmWDMain.btnAfolder.caption=Додај фасциклу
FrmWDMain.btnRemove.caption=Уклони
FrmWDMain.btnDel.caption=Откључај и обриши
FrmWDMain.btnsupport.caption=Повратна обавештења
FrmWDMain.btnfacebook.hint=Пратите нас на facebook-у
FrmWDMain.btntwitter.hint=Поделите Wise Force Deleter на twitter-у
FrmWDMain.btngoogle.hint=Поделите Wise Force Deleter на Google+
FrmWDMain.btnemail.hint=Јавите пријатељима о Wise Force Deleter
FrmWDManin.lvfile.Columns[0]=Име
FrmWDManin.lvfile.Columns[1]=Путања
FrmWDManin.lvfile.Columns[2]=Статус
FrmAbout.caption=O...
FrmAbout.lblver.caption=Тренутно издање:
FrmAbout.lblemail.caption=Е-адреса подршке:
FrmAbout.lblhome.caption=Почетна страница:
FrmAbout.lblthanks.caption=Заслуге иду следећим особама за њихов допринос:
FrmAbout.lblWarning.caption=Упозорење:Овај програм је заштићен законом о ауторским правима и међународним уговорима.
[Lang]
NativeLanguage=Српски
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=У реду
ButtonMinimize=Умањи
ButtonMaximize=Увећај
ButtonClose=Затвори
ButtonRestore=Врати 
ButtonMenu=Изборник
[Message]
ForceDelete=Прислино брисање
Newver=Доступна је нова везија Wise Force Deleter, желите ли да је сада ажурирате?
NoNewVer=Честитамо, верзија коју сада користите је последња!
None=Спреман
Unlocked=Откључано и обрисано
Deleted=Обрисано
FailDel=Неуспело брисање
Aborted=Прекинуто
NoExists=Не постоји
ConfirmDel=Да ли желите да откључате и обришете датотеку/фасциклу?
TranslateTo=Преведи на..
